/* 2 hours 34 minutes */
"%@ %@" = "%1$@ %2$@";

/* No comment provided by engineer. */
"%@ (No Online Ticketing)" = "%@ (Biglietti online non disponibili)";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d hours" = "%d ore";

/* No comment provided by engineer. */
"%d minutes" = "%d minuti";

/* No comment provided by engineer. */
"%d months ago" = "%d mesi fa";

/* No comment provided by engineer. */
"%d weeks ago" = "%d settimane fa";

/* No comment provided by engineer. */
"%d years ago" = "%d anni fa";

/* No comment provided by engineer. */
"1 hour" = "1 ora";

/* No comment provided by engineer. */
"1 kilometer" = "1 chilometro";

/* No comment provided by engineer. */
"1 mile" = "1 miglio";

/* No comment provided by engineer. */
"1 minute" = "1 minuto";

/* No comment provided by engineer. */
"1 month ago" = "1 mese fa";

/* No comment provided by engineer. */
"1 week ago" = "1 settimana fa";

/* No comment provided by engineer. */
"1 year ago" = "1 anno fa";

/* No comment provided by engineer. */
"About" = "Informazioni";

/* This string has to be small enough to be visible with a picker switch next to it */
"Auto-Update Location" = "Aggiorna Posizione";

/* No comment provided by engineer. */
"Call" = "Chiama";

/* No comment provided by engineer. */
"Cast:" = "Cast:";

/* No comment provided by engineer. */
"Change date" = "Cambia data";

/* No comment provided by engineer. */
"Could not find location." = "Posizione non trovata.";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "I dati per le date future possono essere incomplete. Cambiare la data alla attuale per vedere l’elenco completo";

/* No comment provided by engineer. */
"Director:" = "Regia:";

/* No comment provided by engineer. */
"Directors:" = "Regia:";

/* No comment provided by engineer. */
"Distance" = "Distanza";

/* No comment provided by engineer. */
"Donate" = "Donazioni";

/* No comment provided by engineer. */
"E-mail listings" = "Elenchi E-mail";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"Favorites" = "Preferiti";

/* No comment provided by engineer. */
"Genre:" = "Genere:";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Servizi di posizionamento forniti da:";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Grafica di Jeffrey Nee";

/* No comment provided by engineer. */
"Last Friday" = "Venerdì scorso";

/* No comment provided by engineer. */
"Last Monday" = "Lunedi scorso";

/* No comment provided by engineer. */
"Last Saturday" = "Sabato scorso";

/* No comment provided by engineer. */
"Last Sunday" = "Domenica scorsa";

/* No comment provided by engineer. */
"Last Thursday" = "Giovedi scorso";

/* No comment provided by engineer. */
"Last Tuesday" = "Martedi scorso";

/* No comment provided by engineer. */
"Last Wednesday" = "Mercoledi scorso";

/* plural */
"Less than %d %@ away" = "A meno di %1$d %2$@";

/* singular */
"Less than 1 %@ away" = "A meno di 1 %@";

/* No comment provided by engineer. */
"License" = "Licenza";

/* No comment provided by engineer. */
"Localized by:" = "Traduzione di:";

/* No comment provided by engineer. */
"Location" = "Luogo";

/* No comment provided by engineer. */
"Map" = "Mappa";

/* No comment provided by engineer. */
"Movie details provided by:" = "Dettagli dei film di:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Recensioni del film di:";

/* No comment provided by engineer. */
"Movies" = "Film";

/* No comment provided by engineer. */
"Name" = "Nome";

/* No comment provided by engineer. */
"No information found" = "Nessuna informazione trovata";

/* No comment provided by engineer. */
"No more show times available today." = "Non sono disponibili altre proiezioni oggi.";

/* No comment provided by engineer. */
"No synopsis available." = "Nessuna sipnosi disponibile.";

/* No comment provided by engineer. */
"None" = "Nessuno";

/* No comment provided by engineer. Non ancoravalutato*/
"Not yet rated" = "Non valutato";

/* No comment provided by engineer. */
"Numbers" = "Numeri";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Order tickets for %@" = "Ordina biglietti per %@";

/* No comment provided by engineer. */
"Play trailer" = "Riproduci trailer";

/* No comment provided by engineer. */
"Please enter your location" = "Per favore inserisci la tua posizione";

/* No comment provided by engineer. */
"Postal Code or City/State" = "Codice postale o città/stato";

/* No comment provided by engineer. */
"Project website" = "Sito web del progetto";

/* No comment provided by engineer. */
"Rated %@." = "Giudizio %@.";

/* No comment provided by engineer. */
"Rated:" = "Giudizio:";

/* No comment provided by engineer. */
"Read reviews" = "Leggi recensioni";

/* No comment provided by engineer. */
"Really close by" = "Molto vicino";

/* No comment provided by engineer. */
"Really far away" = "Molto lontano";

/* No comment provided by engineer. */
"Release date:" = "Data d’uscita:";

/* No comment provided by engineer. */
"Release" = "Uscita";

/* No comment provided by engineer. */
"Release: %@" = "Uscita: %@";

/* No comment provided by engineer. */
"Reviews" = "Recensioni";

/* No comment provided by engineer. */
"Running time:" = "Durata:";

/* No comment provided by engineer. */
"Score" = "Punteggio";

/* No comment provided by engineer. */
"Search Date" = "Data di ricerca";

/* No comment provided by engineer. */
"Search Distance" = "Distanza di ricerca";

/* No comment provided by engineer. */
"Settings" = "Impostazioni";

/* No comment provided by engineer. */
"Show %d hidden theaters" = "Mostra %d cinema nascosti";

/* No comment provided by engineer. */
"Show 1 hidden theater" = "Mostra un cinema nascosto";

/* No comment provided by engineer. */
"Show times retrieved on %@." = "Orari delle proiezioni ritrovate il %@.";

/* No comment provided by engineer. */
"Theater last reported show times on\n%@." = "Il cinema ha riportato gli orari delle proiezioni il\n%@.";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "Alcuni cinema impongono un limite massimo di distanza di ricerca per il quale mostreranno dati. Di conseguenza, alcuni cinema potrebbero non essere visibili anche se la distanza di ricerca è alta.";

/* No comment provided by engineer. */
"Theaters" = "Cinema";

/* No comment provided by engineer. */
"This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically." = "Questo cinema non ha ancora riportato le sue proiezioni. Quando diventeranno disponibili, %@ le ritroverà automaticamente.";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Vendita dei biglietti fornita da:";

/* No comment provided by engineer. */
"Title" = "Titolo";

/* No comment provided by engineer. */
"Today" = "Oggi";

/* No comment provided by engineer. */
"Unknown Distance" = "Distanza sconosciuta";

/* No comment provided by engineer. */
"Unknown release date" = "Data d’uscita sconosciuta";

/* No comment provided by engineer. */
"Unrated." = "Non valutato.";

/* No comment provided by engineer. */
"Upcoming" = "Prossimamente";

/* This string has to be small enough to be visible with a picker switch next to it */
"Use Small Fonts" = "Usa caratteri piccoli";

/* No comment provided by engineer. */
"Visit IMDb" = "Visita IMDb";

/* No comment provided by engineer. */
"Website" = "Sito Web";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Scritto da Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Ieri";

/* No comment provided by engineer. */
"kilometer" = "chilometro";

/* No comment provided by engineer. */
"kilometers" = "chilometri";

/* No comment provided by engineer. */
"mile" = "miglio";

/* No comment provided by engineer. */
"miles" = "miglia";